{"0": "Serçe ile söyleşenin sesi semadan gelir.", "1": "Gül dibi bülbül dili gibi, bülbül dili gül dibi gibi", "2": "Keşkekçinin keşkekleşmemiş keşkek kepçesi", "3": "Şu duvarı badanalamalı mı? Badanalamamalı mı?", "4": "Bu mum umumumuzun mumu.", "5": "Nankör nalbant nalları nallamalı mı, nallamamalı mı?", "6": "Kapı gıcırdatanlardan mısınız? Kıvılcım sıçratıcılardan mısınız?", "7": "Bu yoğurdu sarımsaklasak da mı saklasak, sarımsaklamasak da mı saklasak?", "8": "Bu çocuğu gıdıklasak da güldürsek mi? Yoksa gıdıklamasak da güldürmesek mi?", "9": "Herkes bazlama yapıp bazlamalandı da biz bir bazlama yapıp bazlamalanamadık.", "10": "Siz bizim Çekoslavakyalılaştırdıklarımızdan mısınız? Yoksa Çekoslavakyalılaştıramadıklarımızdan mısınız?", "11": "Al şu takatukaları, takatukacıya götür. Takatukacı takatukaları takatukalamazsa, takatukaları takatukalatmadan geri getir.", "12": "Pireli peyniri perhizli pireler tepelerse pireli peynirler de pır pır pervaz ederler.", "13": "Hakkı haklının hakkını yemiş. Haklı Hakkı’ dan hakkını istemiş. Hakkı haklıya hakkını vermeyince haklı da Hakkı’ nın hakkından gelmiş.", "14": "Ocak kıvılcımlandırıcılardan mısınız, kapı gıcırdatıcılardan mısınız? Ne ocak kıvılcımlandırıcılardanız, ne kapı gıcırdatıcılardanız.", "15": "Kelkit’ te keklikler Kesmik’ e dadanmışlar. Kelkitliler de Kesmik’ teki kekliklerin etine dadanmışlar. Kelkit’ teki keklikler Kesmik’ e dadanmayaydılar, Kelkitliler de Kesmik’ teki kekliklerin etine dadanmazlardı.", "16": "Çatalca’ da topal çoban çatal yapıp çatal satar, nesi için Çatalca’ da topal çoban çatal yapıp çatal satar? Kâri için Çatalca’ da topal çoban çatal yapıp çatal satar.", "17": "O pikap bu pikap şu pikap", "18": "Paşa tası ile beş has tas kayısı hoşafı", "19": "Şemsi Paşa pasajında sesi büzüşesiceler", "20": "Dal sarkar kartal kalkar; kartal kalkar dal sarkar.", "21": "Şiş şişeyi şişlemiş, şişe de keşişe kış demiş.", "22": "Kırk kırık küp. Kırkının da kulpu kırık kara kırık küp.", "23": "Kırk kartal, kırk kanadı kırık kartal. Kırkı kalkar, kırkı konar.", "24": "Şu köşe yaz köşesi, bu köşe kış köşesi, ortada su şişesi.", "25": "İbiş’ le Memiş mahkemeye gitmiş, mahkemeleşmiş mi, mahkemeleşememiş mi?", "26": "El alem ala dana aldı ala danalandı da biz bir ala dana alıp da ala danalanamadık.", "27": "Delmişler, takmışlar. Bunu böyle yapmışlar. Delmiyelerdi, takmıyalardı. Bunu böyle yapmıyalardı.", "28": "Üçüncü üçkâğıtçı, üçetek üçleşerek üçteker arabayla süzüm süzüm süzülen süzgeçleri süzdü.", "29": "Bir berber bir berbere, bre berber, gel beraber berberistanda bir berber dükkânı açalım diye bar bar bağırmış.", "30": "Sizin bacaya konmuş allı ballı kabaklı baykuşa, bizim bacaya konmuş allı ballı kabaklı baykuş demiş ki; Nasılsın allı ballı kabaklı baykuş..?", "31": "Dört deryanın deresini dört dergâhın derbendine devrederlerse, dört deryadan dört dert, dört dergâhtan dört dev çıkar.", "32": "Ballandıran dalları ballandırmalı mı? Yoksa ballandırmamalı mı? Yoksa o bala daldırılan baldıran dalları dallandırmalı mı, ballı dalla dallandırılmamalı mı?", "33": "Sizin damda var, beş boz başlı beş boz ördek, bizim damda var beş boz başlı beş boz ördek, sizin damdaki beş boz başlı beş boz ördek, bizim damdaki beş boz başlı beş boz ördeğe, siz de bizcileyin beş boz başlı beş boz ördek misiniz? demiş.", "34": "Bir tarlaya kemeken ekmişler. Bu tarlaya iki kürkü yırtık kel kör kirpi dadanmış. Biri kürkü yırtık erkek kel kör kirpi, öteki kürkü yırtık dişi kel kör kirpi. Kürkü yırtık erkek kel kör kirpinin yırtık kürkünü, kürkü yırtık dişi kel kör kirpinin yırtık kürküne; kürkü yırtık dişi kel kör kirpinin yırtık kürkünü, kürkü yırtık erkek kel kör kirpinin yırtık kürküne eklemişler."}